[
    {
        "name": "Guramma Modern Asia",
        "adress": "Дніпровський узвіз, 1",
        "id": 1001,
        "isFeatured": true,
        "isFavorite": false,
        "cuisine": "Кухня: японська, азіатська, перуанська",
        "coordinates": {
            "longitude": 30.553135014439363,
            "latitude": 50.440884470345104
        },
        "description": "В основному залі ресторану з приголомшливою панорамою на Дніпро можна спостерігати за приготуванням страв на японському робата-грилі, теппане, відкритому суші-барі. Для переговорів і ділових зустрічей передбачені три відокремлених VIP-залу. \n\nМеню Guramma Modern Asia - це різноманітність азіатських вишукувань. Наприклад, ніжна японська телятина Кобе ішіякі, яку гості можуть самостійно приготувати на розпеченій гімалайській солі. Окремо варто відзначити широкий асортимент суші-бару: всілякі сашимі, тірадіто, тартари, суші і, звичайно ж, роли.\n\nАтмосферу закладу доповнюють вечори з живою музикою і оригінальні перформанси, як шоу оброблення тихоокеанського блакитного тунця Blue Fin..",
        "imageName": "Guramma"
    },
    {
        "name": "Atmosfera",
        "adress": "Пушкінська, 5-7 / 29",
        "id": 1002,
        "isFeatured": true,
        "isFavorite": true,
        "cuisine": "Кухня: морепродукти, європейська",
        "coordinates": {
            "longitude": 30.51743860211377,
            "latitude": 50.44235057128751
        },
        "description": "Atmosfera розташовується на даху готелю Premier Palace Hotel Kyiv та радує своїх гостей панорамним видом на Хрещатик, Бессарабський ринок і Олімпійський стадіон.\n\nПогана новина в тому, що ресторан працює виключно в теплу пору року - це продиктовано технічними причинами, які накладаються на історичні особливості будівлі.\n\nІнтер'єр витриманий в сучасному строгому стилі, приємну картину доповнюють живі квіти і авторський декор.\n\nЩо стосується кухні, то в меню Atmosfera ви знайдете італійські, японські та європейські страви, вишукані десерти і відмінну коктейльну карту.",
        "imageName": "Atmosfera"
    },
    {
        "name": "Sam's Steak House Prime",
        "adress": "Бульварно-Кудрявська, 3",
        "id": 1003,
        "isFeatured": true,
        "isFavorite": false,
        "cuisine": "Кухня: американська, стейк-хаус, барбекю",
        "coordinates": {
            "longitude": 30.50534883680379,
            "latitude": 50.45397609104047
        },
        "description": "Sam's Steak House PRIME створений командою, яка вивчає, вибирає, дозріває і готує м'ясо ось уже 22 роки. Свої вміння та досвід команда реалізувала в брутальному арт-просторі нового ресторану. \n\nГоловна тема інтер'єру - Скандинавія і властивий їй образ підкорення людиною дикої природи. Норвезькі орнаменти, меблі з масивів дерева, дивани в стилі валунів, колони і кладка з солі - все це риси північного побуту, в якому нетрадиційна для ресторану суворість врівноважується традиційним затишком олдскульного стейк-хауса.",
        "imageName": "Sam's"
    },
    {
        "name": "Alaska",
        "adress": "Січових Стрільців, 20",
        "id": 1004,
        "isFeatured": true,
        "isFavorite": true,
        "cuisine": "Кухня: італійська, французька, морепродукти, середземноморська",
        "coordinates": {
            "longitude": 30.49993757517379,
            "latitude": 50.456675958048976
        },
        "description": "Інтер'єр закладу оформлений в стриманих пастельних відтінках - світлі породи дерев, оригінальні лампи-кулі, шкіряні крісла шоколадних відтінків, живі оливкові дерева.\n\nПерший поверх включає в себе курильну, основний дворівневий зал, а на другому поверсі є караоке.\n\nОснову меню складає авторська європейська кухня, де акцент зроблений на різних морепродуктах північних морів. Фірмові страви - крудо з сибаса, тюрбо з маслинами і картоплею, королівський краб, якого перед приготуванням виловлюють з акваріума. Представлений ряд автентичних авторських коктейлів і біодинамічні вина.",
        "imageName": "Alaska"
    },
    {
        "name": "BAO Modern Chinese Cuisine",
        "adress": "Мечникова, 14/1",
        "id": 1005,
        "isFeatured": true,
        "isFavorite": false,
        "cuisine": "Кухня: китайська, морепродукти",
        "coordinates": {
            "longitude": 30.532709670327908,
            "latitude": 50.437014637996185
        },
        "description": "Інтер'єр закладу зроблений в традиціях кращих ресторанів Гонконгу, Сінгапуру і китайських ресторанів Нью-Йорка. Все виглядає дуже сучасно, при цьому витриманий дух Азії.\n\nЩоб презентувати меню, яке діє в BAO сьогодні, було опрацьовано близько трьохсот рецептів.\n\nТут можна спробувати Дімс, качку по-пекінськи і безліч інших екзотичних страв. Коктейлі тут створювали в загальній концепції екзотичних смаків. Десерти в ВАО - синергія французьких технік і азіатських смаків.",
        "imageName": "BAO Modern Chinese Cuisine"
    },
    {
        "name": "NĂM",
        "adress": "Велика Васильківська, 48",
        "id": 1006,
        "isFeatured": true,
        "isFavorite": true,
        "cuisine": "Кухня: в'єтнамська, азіатська",
        "coordinates": {
            "longitude": 30.51560080895536,
            "latitude": 50.43624270505831
        },
        "description": "Творцем і ідеологом NĂM став всесвітньо відомий майстер, талановитий шеф, бізнесмен і телеведучий - Ектор Хіменес-Браво. Азія надихнула Ектора розшукати нетривіальні, автентичні в'єтнамські рецепти і модернізувавши їх, створити заново.\n\nЗавдяки відкритій кухні, у кожного відвідувача є можливість спостерігати за таїнством приготування страв.",
        "imageName": "NĂM"
    }
]
