[
    {
        "name": "Guramma Modern Asia",
        "adress": "Дніпровський узвіз, 1",
        "id": 1001,
        "isFeatured": true,
        "isFavorite": true,
        "cuisine": "Кухня: японська, азіатська, перуанська",
        "coordinates": {
            "longitude": 30.553135014439363,
            "latitude": 50.440884470345104
        },
        "description": "В основному залі ресторану з приголомшливою панорамою на Дніпро можна спостерігати за приготуванням страв на японському робата-грилі, теппане, відкритому суші-барі. Для переговорів і ділових зустрічей передбачені три відокремлених VIP-залу. \n\nМеню Guramma Modern Asia - це різноманітність азіатських вишукувань. Наприклад, ніжна японська телятина Кобе ішіякі, яку гості можуть самостійно приготувати на розпеченій гімалайській солі. Окремо варто відзначити широкий асортимент суші-бару: всілякі сашимі, тірадіто, тартари, суші і, звичайно ж, роли.\n\nАтмосферу закладу доповнюють вечори з живою музикою і оригінальні перформанси, як шоу оброблення тихоокеанського блакитного тунця Blue Fin..",
        "imageName": "Guramma"
    },
    {
        "name": "Atmosfera",
        "adress": "Пушкінська, 5-7 / 29",
        "id": 1002,
        "isFeatured": true,
        "isFavorite": true,
        "cuisine": "Кухня: морепродукти, європейська",
        "coordinates": {
            "longitude": 30.51743860211377,
            "latitude": 50.44235057128751
        },
        "description": "Atmosfera розташовується на даху готелю Premier Palace Hotel Kyiv та радує своїх гостей панорамним видом на Хрещатик, Бессарабський ринок і Олімпійський стадіон.Погана новина в тому, що ресторан працює виключно в теплу пору року - це продиктовано технічними причинами, які накладаються на історичні особливості будівлі.Інтер'єр витриманий в сучасному строгому стилі, приємну картину доповнюють живі квіти і авторський декор.Що стосується кухні, то в меню Atmosfera ви знайдете італійські, японські та європейські страви, вишукані десерти і відмінну коктейльну карту.",
        "imageName": "Atmospfera"
    },
    {
        "name": "Sam's Steak House Prime",
        "adress": "Бульварно-Кудрявська, 3",
        "id": 1003,
        "isFeatured": true,
        "isFavorite": true,
        "cuisine": "Кухня: американська, стейк-хаус, барбекю",
        "coordinates": {
            "longitude": 30.50534883680379,
            "latitude": 50.45397609104047
        },
        "description": "Sam's Steak House PRIME створений командою, яка вивчає, вибирає, дозріває і готує м'ясо ось уже 22 роки. Свої вміння та досвід команда реалізувала в брутальному арт-просторі нового ресторану. Головна тема інтер'єру - Скандинавія і властивий їй образ підкорення людиною дикої природи. Норвезькі орнаменти, меблі з масивів дерева, дивани в стилі валунів, колони і кладка з солі - все це риси північного побуту, в якому нетрадиційна для ресторану суворість врівноважується традиційним затишком олдскульного стейк-хауса.",
        "imageName": "Sam's"
    }
]
